text-solfed-bucklete = Добро пожаловать в Вооружённые силы самообороны Солнечной Федерации, стрелок!
      Вы — посланник величайшего государства в Федерации, до сих пор надёжно державшего границы своих земель и земель своих союзников.
      Не опорочьте честь своих сослуживцев и всего Человечества, сдаваясь противнику в плен. Вы ведёте бой против терроризма; они просто хотят убивать и не имеют определённой цели.
      Ваш сержант или другой старший по званию сослуживец выдаст вам поручения. Пока вас не позвали, просто подготовьтесь к активной фазе боевых действий. Вы точно захотите, чтобы у вас было что поесть в поле, чем стрелять, во что переодеться, если одежда промокнет.

      Всегда держите при себе ручную противопехотную гранату. Выдерните кольцо и отожмите спусковую скобу, прижав гранату корпусом к своему затылку, груди в области сердца или основанию шеи. Это обеспечит почти мгновенную смерть, а враг будет мучить вас просто, чтобы поиздеваться.
